"Application" = "Дадатак:";
"FirstCopyTime" = "Час першага капіявання:";
"NumberOfCopies" = "Колькасць капіяванняў:";
"LastCopyTime" = "Час апошняга капіявання:";
"PinKey" = "Націсніце {pinKey}, каб замацаваць / адмацаваць.";
"DeleteKey" = "Націсніце {deleteKey}, каб выдаліць.";
